<html>
    <style type="text/css">
        h1 {font-family: "The Antiqua", Georgia, serif;
            font-size:28px;}
        h2 {font-family: "The Antiqua", Georgia, serif}
        body {margin-top : 10px;}
        p {font: normal 1.6rem/140% Georgia, "Bitstream Charter", serif;
            font-size:16px;
            margin-left:10px;
            margin-right:10px;}
        .headerImage{size : auto;
            margin-left:-20px;}
    .articleImage{size : auto;
        max-width:100%}*/
    </style>

    <body>
<!--<img width="387" class="headerImage" src="http://s33.postimg.org/v4illlmnj/image_1.jpg" alt="header">-->
<h1 class="title">Des jeunes geeks, des poules et plein de projets</h1>
<figure>
    <img class="articleImage"  src="http://s2.lemde.fr/image/2016/05/22/534x0/4924057_6_2628_2016-05-21-eba3571-25490-1v9vy95_5d5c28233126b7a79684c4a5ef7d2cd2.jpg" alt="La &laquo;salle de r&eacute;union&raquo; est dans le jardin." title="DR.">
</figure>

<p>Au premier abord, rien ne distingue le pavillon des autres habitations align&eacute;es, &agrave; intervalles r&eacute;guliers, le long d&rsquo;une petite rue calme et fleurie de Fresnes, en banlieue sud de Paris. <em>&laquo;Vous cherchez les geeks? Si vous trouvez des poules, c&rsquo;est que vous &ecirc;tes arriv&eacute;!&raquo;,</em> s&rsquo;enquiert un voisin, visiblement amus&eacute; par la pr&eacute;sence r&eacute;guli&egrave;re de gallinac&eacute;s sur le trottoir. Il n&rsquo;y a plus qu&rsquo;&agrave; suivre le bruit des caqu&egrave;tements pour trouver la <em>maison</em> des neuf passionn&eacute;s d&rsquo;informatique.</p>
<p>Ag&eacute;s de 19 &agrave; 26 ans, ils partagent une maison et leurs comp&eacute;tences au service de Seed-Up, une start-up cr&eacute;&eacute;e &agrave; la fin de 2015, sp&eacute;cialis&eacute;e dans le d&eacute;veloppement de sites Internet, d&rsquo;applications et autres nouvelles technologies. Le concept, n&eacute; dans la Silicon Valley, s&rsquo;est export&eacute; en Allemagne et en Angleterre avant d&rsquo;&ecirc;tre reproduit en France.</p>
<h2>Une entreprise jeune</h2>
<p>L&rsquo;id&eacute;e est n&eacute;e en 2014 &agrave; la suite d&rsquo;une rencontre entre Paul Poupet, 24 ans, aujourd&rsquo;hui patron de la jeune entreprise et Robin Lambertz, 20 ans, dipl&ocirc;m&eacute; de l&rsquo;Ecole 42 &ndash;fond&eacute;e par Xavier Niel, par ailleurs actionnaire &agrave; titre personnel du <em>Monde</em>&ndash;, &agrave; l&rsquo;occasion d&rsquo;un hackaton, ces comp&eacute;titions o&ugrave; les informaticiens d&eacute;veloppent une id&eacute;e en quarante-huit heures. Elle a ensuite pris forme dans la biblioth&egrave;que de l&rsquo;Ecole centrale Paris, en septembre 2015, avec l&rsquo;aide de Benjamin Poilv&eacute;, 25 ans, cofondateur de la start-up, ing&eacute;nieur en syst&egrave;mes avanc&eacute;s, dipl&ocirc;m&eacute; de la fili&egrave;re entrepreneur de l&rsquo;Ecole centrale Paris et de l&rsquo;Ecole nationale sup&eacute;rieure de cr&eacute;ation industrielle.</p>
<p>Une fois le projet lanc&eacute;, et presque 20 000 euros de pr&ecirc;ts bancaires plus tard, ils sont suivis par Edouard Malet, 23ans, dipl&ocirc;m&eacute; de l&rsquo;Ecole centrale, puis par Eric Delanghe, 19ans et Mickael Barbarin, 26ans, tous deux dipl&ocirc;m&eacute;s de l&rsquo;Ecole 42.</p>
<h2>60% du temps est d&eacute;di&eacute; au d&eacute;veloppement de projets personnels.</h2>
<p>Environ 40% de leur temps est consacr&eacute; aux commandes des clients cherchant &agrave; am&eacute;liorer leur site ou &agrave; cr&eacute;er leurs applications. Les 60% restants le sont au d&eacute;veloppement de projets personnels. Avec pour objectif de diminuer petit &agrave; petit la part consacr&eacute;e aux commandes ext&eacute;rieures pour centrer l&rsquo;activit&eacute; de l&rsquo;entreprise sur ses projets.</p>
<p>Tr&egrave;s vite, ils ont d&ucirc; augmenter la cadence pour r&eacute;pondre aux commandes, et il a fallu trouver de la main-d&rsquo;&oelig;uvre qualifi&eacute;e et rentable. Trois stagiaires ont renforc&eacute; les troupes, pour six mois. </p>
<h2>Auberge espagnole</h2>
<p>A l&rsquo;image d&rsquo;une colocation, tout est fait en commun. Le soir, vers 22heures, tout ce petit monde d&icirc;ne, assis dans un canap&eacute; d&rsquo;angle situ&eacute; au fond de la pi&egrave;ce, derri&egrave;re les &eacute;crans d&rsquo;ordinateurs, les fers &agrave; souder et les enceintes connect&eacute;es.</p>
<p>Dans les chambres, les paires de chaussettes sales et les baskets s&rsquo;accumulent, m&ecirc;l&eacute;es &agrave; de la paperasse. Depuis les fen&ecirc;tres, les pommiers et les cerisiers donnent au jardin un air de campagne. Seules des chaises dispos&eacute;es en cercle autour d&rsquo;un tableau indiquent la pr&eacute;sence d&rsquo;une &laquo;salle de r&eacute;union&raquo;. Quelques herbes hautes plus loin, sous la v&eacute;randa du jardin, une table de ping-pong, des f&ucirc;ts de bi&egrave;re et un barbecue.</p>
<p>Au milieu du salon, qui fait office d&rsquo;<em>open space </em>, entre les algorithmes dessin&eacute;s &agrave; la craie sur le mur transform&eacute; en tableau et un agenda bien rempli, une grosse aiguille rouge est fig&eacute;e au milieu d&rsquo;un cadran en carton.</p>
<p><em>&laquo;On a pirat&eacute; le site Internet de la RATP pour que notre horloge indique l&rsquo;heure de passage du bus. Mais avec un syst&egrave;me de requ&ecirc;tes automatiques toutes les cinq secondes, on a &eacute;t&eacute; rep&eacute;r&eacute;s rapidement&raquo;,</em> explique Benjamin Poilv&eacute;. Sur son bureau, pos&eacute;s p&ecirc;le-m&ecirc;le, un pistolet &agrave; &eacute;lastiques charg&eacute; et des petites figurines en plastique &agrave; l&rsquo;effigie de ses coll&egrave;gues ont &eacute;t&eacute; fabriqu&eacute;s &agrave; l&rsquo;aide d&rsquo;une imprimante 3D.</p>
<p>Mais si la maison rappelle une auberge espagnole, et bien que tous se tutoient et se baladent pieds nus, l&rsquo;ambiance est studieuse. Les heures de travail s&rsquo;encha&icirc;nent souvent jusqu&rsquo;&agrave; une heure avanc&eacute;e de la nuit. Les projets doivent &ecirc;tre rendus &agrave; temps.</p>
<figure class="clear">
    <img class="articleImage" data-lazyload="false" src="http://s1.lemde.fr/image/2016/05/22/534x0/4924058_6_6547_l-horloge-indique-l-heure-de-passage-du-bus_262efff49fe7ff34e1c103d8e4678f94.png" alt="L&rsquo;horloge indique l&rsquo;heure de passage du bus.">
</figure>

<h2>Mi-Macron, mi-Nuit debout</h2>
<p>A la fronti&egrave;re entre une flexibilit&eacute; du travail d&rsquo;inspiration lib&eacute;rale assum&eacute;e, inspir&eacute;e d&rsquo;un mod&egrave;le entrepreneurial port&eacute; par Emmanuel Macron, ministre de l&rsquo;&eacute;conomie, de l&rsquo;industrie et du num&eacute;rique, et la revendication d&rsquo;une plus grande horizontalit&eacute; dans les rapports hi&eacute;rarchiques, d&eacute;fendue notamment par les &laquo;nuitdeboutistes&raquo;, le mod&egrave;le du jeune entrepreneur est dans l&rsquo;air du temps. Et cela convient &agrave; ces stagiaires.</p><figure>
    <img class="articleImage" data-lazyload="false" src="http://s2.lemde.fr/image/2016/05/22/534x0/4924059_6_db66_2016-05-20-9882c57-8963-1r6m37c_c421cbe184f728d2ea0b7626a6d039e6.jpg" alt="Ag&eacute;s de 19 ans &agrave; 26ans, les jeunes informaticiens partagent une maison et leurs comp&eacute;tences au service de Seed-Up, une start-up cr&eacute;&eacute;e&agrave; la fin de 2015, sp&eacute;cialis&eacute;e dans le d&eacute;veloppement de sites Internet, d&rsquo;applications et autres nouvelles technologies." title="DR.">
</figure>

<p>&laquo;Le syst&egrave;me hi&eacute;rarchique vertical des grosses soci&eacute;t&eacute;s emp&ecirc;che d&rsquo;&ecirc;tre force de propositions. Au moins, ici, il ne faut pas attendre des semaines pour avoir les outils n&eacute;cessaires et &ecirc;tre impliqu&eacute; dans un projet. J&rsquo;apprends beaucoup en &eacute;changeant avec les autres, qui sont &agrave; port&eacute;e de main. Il n&rsquo;y a pas de discussion st&eacute;rile, donc on avance beaucoup plus vite.&raquo;</em></p>
<h2>Une d&eacute;cision d&rsquo;embauche collective</h2>
<p>Le recrutement, tr&egrave;s s&eacute;lectif, ne laisse pas de place au hasard, et la d&eacute;cision d&rsquo;embauche est collective. <em>&laquo;Il y avait de tr&egrave;s bons profils que l&rsquo;on a refus&eacute;s car on doit vivre avec eux&raquo;, </em>pr&eacute;cise Paul Poupet. Apr&egrave;s examen du <em>curriculum vitae</em>, les candidats planchent, jusqu&rsquo;&agrave; quatre heures, sur des sujets techniques de d&eacute;veloppement informatique, avec l&rsquo;aide des potentiels futurs colocataires. <em>&laquo;On ne s&rsquo;int&eacute;resse ni &agrave; l&rsquo;&eacute;cole ni &agrave; l&rsquo;&acirc;ge, mais aux comp&eacute;tences et &agrave; l&rsquo;envie de partager un lieu o&ugrave; le vivre-ensemble a du sens&raquo;,</em> pr&eacute;cise-t-il.</p>
<p><em>&laquo;J&rsquo;ai trouv&eacute; l&rsquo;offre sur une page Facebook, </em>se souvient Amine Liazidi, 23ans, stagiaire, dipl&ocirc;m&eacute; d&rsquo;une licence de math&eacute;matiques et d&rsquo;informatique de l&rsquo;universit&eacute; de Tizi-Ouzou, &eacute;tudiant &agrave; l&rsquo;universit&eacute; de Paris-Cr&eacute;teil. <em>Apr&egrave;s l&rsquo;entretien, j&rsquo;ai &eacute;t&eacute; rappel&eacute; pour un d&icirc;ner, la derni&egrave;re &eacute;tape du recrutement.&raquo;</em> Elisa Desbrosses, 19ans, &eacute;tudiante &agrave; l&rsquo;IUT de Besan&ccedil;on, stagiaire charg&eacute;e de la communication, est la seule fille &agrave; bord.</p>
<h2>Comptes &agrave; l&rsquo;&eacute;quilibre</h2>
<p>M&ecirc;me si les b&eacute;n&eacute;fices ne sont pas encore suffisants pour fournir au jeune entrepreneur un salaire, les comptes sont &agrave; l&rsquo;&eacute;quilibre et lui permettent de r&eacute;gler les payes de tous les employ&eacute;s, les 2000euros de loyer, de remplir le r&eacute;frig&eacute;rateur pour le mois et de r&eacute;investir dans du mat&eacute;riel.</p>
<p>Un investissement qui commence &agrave; porter ses fruits. Depuis le mois de d&eacute;cembre2015, quatre applications sont sur les rails, dont deux qui se d&eacute;marquent: Hawker ambitionne de transformer le texte d&rsquo;un journal en donn&eacute;es audio, gr&acirc;ce &agrave; une voix de synth&egrave;se; BeTheSound est une application gratuite permettant de synchroniser tous les appareils audio d&rsquo;une pi&egrave;ce, qu&rsquo;il s&rsquo;agisse d&rsquo;un ordinateur, d&rsquo;une vieille enceinte ou d&rsquo;un t&eacute;l&eacute;phone portable. Cette application a &eacute;t&eacute; r&eacute;compens&eacute;e par le &laquo;coup de c&oelig;ur du jury&raquo; du Startup Weekend, organis&eacute; par l&rsquo;Ecole polytechnique, et a re&ccedil;u le prix cr&eacute;ateur d&rsquo;avenir du concours Petit Poucet, un incubateur qui rep&egrave;re les start-up prometteuses.</p>
</div>

<body>
<html>