<html>
    <style type="text/css">
        h1 {font-family: "The Antiqua", Georgia, serif;
            font-size:28px;}
    h2 {font-family: "The Antiqua", Georgia, serif}
    body {margin-top : 10px;}
    p {font: normal 1.6rem/140% Georgia, "Bitstream Charter", serif;
        font-size:16px;
        margin-left:10px;
        margin-right:10px;}
    .headerImage{size : auto;
        margin-left:-20px;}
    .articleImage{size : auto;
        max-width:100%}*/
    </style>
    <body>
        
        <h1 class="title">2015, ann&eacute;e record pour les &eacute;nergies renouvelables dans le monde</h1>
        <figure>
            <img class="articleImage" data-lazyload="false" src="http://s2.lemde.fr/image/2016/06/01/534x0/4929914_6_6f86_une-ferme-photovoltaique-en-inde-le-17-mai_fa8659b9ef4a79d496b2a9182dd047d6.jpg" alt="Une ferme photovolta&iuml;que en Inde, le 17 mai 2016." title="NARINDER NANU / AFP">
                </figure>
        
        <p>Plein soleil, vent en poupe&hellip; A l&rsquo;&eacute;chelle de la plan&egrave;te, les &eacute;nergies vertes ont connu en 2015 une progression sans pr&eacute;c&eacute;dent. C&rsquo;est ce que montre le Rapport sur le statut mondial des &eacute;nergies renouvelables 2016, publi&eacute;, mercredi 1<sup>er</sup>juin, par le r&eacute;seau international REN21, qui pr&eacute;sente l&rsquo;&eacute;tat des lieux le plus complet de ce secteur.</p>
        <p>Fin 2015, la capacit&eacute; d&rsquo;&eacute;nergie renouvelable install&eacute;e dans le monde atteignait 1849 gigawatts (GW), en hausse de 8,7% sur un an. Cet essor a &eacute;t&eacute; principalement port&eacute; par l&rsquo;&eacute;olien (433 GW, + 17%) et le solaire photovolta&iuml;que (227 GW, + 28%), ces deux fili&egrave;res assurant &agrave; elles seules les trois quarts de la croissance globale.</p>
        <figure>
            <img class="articleImage" data-lazyload="false" src="http://s1.lemde.fr/image/2016/06/01/534x0/4929913_6_b3ad_capacite-mondiale-d-energie-eolienne_01efe3a7b1016ca0956ee6812df85192.png" alt="Capacit&eacute; mondiale d&apos;&eacute;nergie &eacute;olienne" title="REN21">
                </figure>
        
        <figure>
            <img class="articleImage" data-lazyload="false" src="http://s2.lemde.fr/image/2016/06/01/534x0/4929915_6_5d27_capacite-mondiale-d-energie-solaire_f9e6fddf23b916bba87a544d2a54aa1b.png" alt="Capacit&eacute; mondiale d&apos;&eacute;nergie solaire photovolta&iuml;que" title="REN21">
                </figure>
        
        <h2>Baisse des investissements europ&eacute;ens</h2>
        <p>Autre indicateur au vert: les investissements mondiaux dans les renouvelables ont atteint eux aussi un niveau record, de 286milliards de dollars (256milliards d&rsquo;euros). Fait notable, ce montant est plus de deux fois sup&eacute;rieur aux d&eacute;penses consacr&eacute;es aux nouvelles installations utilisant le charbon et le gaz (130milliards de dollars).</p>
        <p>Pour la premi&egrave;re ann&eacute;e, les investissements des pays &eacute;mergents et en d&eacute;veloppement ont d&eacute;pass&eacute; ceux des pays avanc&eacute;s (156milliards contre 130milliards). A elle seule, la Chine a engag&eacute; 103milliards de dollars, soit 36% du total mondial, ce qui repr&eacute;sente une hausse de 17% de son effort annuel. Les investissements ont &eacute;galement fortement augment&eacute; au Chili, en Inde, au Mexique, en Afrique du Sud et, &agrave; un moindre degr&eacute;, au Honduras, au Maroc, aux Philippines, au Pakistan et en Uruguay.</p>
        <p>A l&rsquo;inverse, les pays d&eacute;velopp&eacute;s ont r&eacute;duit leur effort de 8%. Ce recul a surtout &eacute;t&eacute; le fait de l&rsquo;Europe (49milliards de dollars, - 21%), alors que les Etats-Unis, eux, ont continu&eacute; &agrave; monter en r&eacute;gime (44milliards, + 19%).</p>
        <figure>
            <img class="articleImage" data-lazyload="false" src="http://s2.lemde.fr/image/2016/06/01/534x0/4929912_6_5422_investissements-mondiaux-dans-les_ac2a5e4c50560b950ef6c3a040c4ec2c.png" alt="Investissements mondiaux dans les renouvelables, en milliards de dollars" title="REN21">
                </figure>
        
        <h2>Politiques nationales</h2>
        <p>Les progr&egrave;s enregistr&eacute;s par les renouvelables au niveau mondial s&rsquo;expliquent bien s&ucirc;r, pour une grande part, par la baisse continue du co&ucirc;t de ces technologies. Mais le rapport de REN21 y ajoute un &eacute;clairage plus politique. D&eacute;but 2016, rel&egrave;ve-t-il, 173 pays &eacute;taient dot&eacute;s d&rsquo;objectifs en mati&egrave;re d&rsquo;&eacute;nergie renouvelable, et 146 de politiques d&rsquo;appui au niveau national ou r&eacute;gional. Une d&eacute;marche dont la conf&eacute;rence mondiale sur le climat de Paris, la COP21, a &eacute;t&eacute;, fin 2015, le catalyseur.</p>
        
        <p>En outre, un nombre croissant de collectivit&eacute;s s&rsquo;est engag&eacute; dans une d&eacute;marche &laquo;100% &eacute;lectricit&eacute; renouvelable&raquo;, voire &laquo;100% &eacute;nergie renouvelable&raquo;: c&rsquo;est le cas du comt&eacute; de Byron et de la municipalit&eacute; de Coffs Harbour en Australie, du comt&eacute; d&rsquo;Oxford et de la ville de Vancouver au Canada, ou encore des municipalit&eacute;s am&eacute;ricaines de Rochester (Minnesota) et de San Diego (Californie).</p>
        <h2>Subventions aux fossiles</h2>
        <p>Pour autant, les renouvelables ne couvraient encore que 19,2% de la consommation mondiale d&rsquo;&eacute;nergie en2014, dernier chiffre connu. Le poids des fossiles (charbon, gaz et p&eacute;trole) reste &eacute;crasant (78,3%), tandis que le nucl&eacute;aire ne joue qu&rsquo;un r&ocirc;le marginal &agrave; l&rsquo;&eacute;chelle mondiale (2,5%). La part des renouvelables est en croissance dans la production d&rsquo;&eacute;lectricit&eacute; (23,7% fin 2015 contre 22,8% fin 2014), mais elle reste mineure dans les transports et les installations de chauffage et de refroidissement.</p>
        
        <p><em>&laquo;La croissance des renouvelables est d&rsquo;autant plus remarquable qu&rsquo;elle se produit dans un contexte marqu&eacute; par les cours historiquement bas des ressources fossiles. Mais il reste encore beaucoup &agrave; faire&raquo;</em>, commente Christine Lins, secr&eacute;taire ex&eacute;cutive de REN21. L&rsquo;un des principaux obstacles au d&eacute;veloppement des fili&egrave;res vertes, observe-t-elle, reste le d&eacute;s&eacute;quilibre entre les subventions accord&eacute;es par les Etats aux &eacute;nergies fossiles et celles allou&eacute;es aux renouvelables: 490milliards de dollars pour les premi&egrave;res l&rsquo;an pass&eacute;, contre 135milliards, soit pr&egrave;s de quatre fois moins, pour les secondes.</p>
        
        <p>Ces freins n&rsquo;emp&ecirc;chent pas le secteur de totaliser d&eacute;sormais 8,1millions d&rsquo;emplois directs et indirects de par le monde (+ 5% en un an), dont 2,8millions dans la branche photovolta&iuml;que.</p>
        </div>
        
    </body>
</html>